{"id":1287,"text":"北京互联网法院审理了（2019）京 0491 民初 13382 号案件，原告冯小刚因网络侵权责任纠纷起诉南京益健康信息技术有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京国舜律师事务所的律师肖义刚代理。被告南京益健康信息技术有限公司位于南京市江北新区，由徐林担任法定代表人，代理人为尤年。原告指控被告在其网站未经授权使用原告肖像进行商业宣传，侵犯了其肖像权。法院审理后，双方达成调解协议：被告同意在2019年12月15日前向原告支付30,000元赔偿金，款项将汇至原告代理人的账户。案件受理费1,200元由被告承担。双方确认本次纠纷已一次性解决，不再有其他争议。该协议经双方签字盖章后生效，法院确认其合法有效。","label":[[36,41,"个人"]],"Comments":[]}
{"id":1288,"text":"在北京互联网法院审理的（2019）京 0491 民初 13384 号案件中，原告冯小刚因网络侵权责任纠纷起诉海马（郑州）房地产有限公司。原告冯小刚，男性，1958年3月18日出生，住址位于北京市西城区，由北京国舜律师事务所的肖义刚律师代理。被告海马（郑州）房地产有限公司的住所地在河南自贸试验区郑州片区，由邱宗勋担任法定代表人，代理人是公司职员刘小雨。案件由审判员伊然独任审判，并进行了公开开庭审理。在法院的主持下，双方经过调解自愿达成协议：被告海马（郑州）房地产有限公司于2019年8月15日前向原告冯小刚支付赔偿款50,000元，原告冯小刚于2019年8月30日前将收据交付给被告。该协议解决了双方的所有争议，法院确认其合法有效。案件受理费950元由原告承担。本调解协议经各方签字盖章后具有法律效力，标志着本案的圆满解决","label":[[38,43,"个人"]],"Comments":[]}
{"id":1289,"text":"在北京互联网法院审理的（2019）京 0491 民初 13478 号案件中，原告冯小刚因网络侵权责任纠纷起诉舟山市普陀区保利大剧院管理有限公司。冯小刚是国内知名演员，发现被告在其微信公众号上发布文章，未经授权擅自使用冯小刚的肖像进行商业宣传，植入活动海报、售票热线等信息，给冯小刚造成误解和侵权。冯小刚要求被告赔偿经济损失50,000元。经过调解，双方达成协议：被告于调解书生效后7个工作日内向原告支付50,000元赔偿金，案件受理费150元由原告承担。原告放弃其他诉讼请求，双方确认本次纠纷彻底解决，没有其他争议。法院确认该协议合法有效，并已生效。","label":[[38,43,"个人"]],"Comments":[]}
{"id":1290,"text":"在（2021）京 0491 民初 3663 号案件中，原告冯小刚因网络侵权责任纠纷起诉杭州和达商业资产管理有限公司。冯小刚指控被告在其官方微信公众号中未经授权使用原告肖像进行广告宣传，与销售产品关联，侵犯了原告的肖像权。原告要求被告删除侵权内容、公开道歉并赔偿经济损失及维权成本共计155,000元。后原告变更赔偿请求至8,000元。法院审理后，被告同意调解，双方达成协议：被告于收到调解书后五个工作日内支付和解款8,000元至原告指定账户，原告放弃其他诉讼请求，案件受理费150元由原告承担。双方对调解书内容保密。该协议不违反法律规定，法院确认其合法有效，经双方签收后具有法律效力。","label":[[27,32,"个人"]],"Comments":[]}
{"id":1291,"text":"北京互联网法院审理了（2021）京0491民初3670号案件，原告冯小刚因网络侵权责任纠纷起诉武汉人福益民医药有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师孙志浩代理。被告公司位于武汉市江岸区，由江剑担任法定代表人，代理人为范抗抗。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院审理后，双方达成调解协议：被告同意在收到调解书之日起7日内支付12,000元赔偿金至原告指定账户，原告放弃其他诉讼请求。案件受理费150元由原告承担。本调解书经双方签字后生效，具有法律效力。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1292,"text":"北京互联网法院审理了（2021）京0491民初8097号案件，原告冯小刚因网络侵权责任纠纷起诉成都喜盈家科技有限公司。冯小刚，1958年3月18日出生，浙江东阳美拉传媒有限公司演员，居住于北京市西城区，由北京市大都律师事务所的律师杨丽莎、母莹洁代理。被告公司位于成都高新区，由顾坚担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上连续三日刊登致歉声明，并向原告赔偿经济损失7000元。案件受理费1076元、公告费560元，由被告承担1236元，原告负担400元。双方确认该判决具有法律效力。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1293,"text":"北京互联网法院审理了（2021）京0491民初13716号案件，原告冯小刚因网络侵权责任纠纷起诉湖北慧泽众联网络科技股份有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京市大都律师事务所的律师范鸿雁、母莹洁代理。被告公司位于武汉市江汉区，由姚伟担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上登载声明，向原告赔礼道歉，并赔偿经济损失5000元。案件受理费825元，其中785元由原告承担，40元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1294,"text":"北京互联网法院审理了（2021）京0491民初15479号案件，原告冯小刚因网络侵权责任纠纷起诉三亚慈铭体检医院有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京市大都律师事务所的律师范鸿雁、母莹洁代理。被告公司位于三亚市吉阳区，由杨国栋担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在涉案微信公众号中登载声明，向原告赔礼道歉，并赔偿经济损失6000元。案件受理费825元，由原告负担778元，被告负担47元。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1295,"text":"北京互联网法院审理了（2021）京0491民初32663号案件，原告冯小刚因网络侵权责任纠纷起诉北京搜房科技发展有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于北京市海淀区，由莫天全担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需停止侵权，删除涉案文章，并在其微信公众号上连续三日刊登声明向原告赔礼道歉，同时赔偿经济损失10,000元及公证费360元。案件受理费1,075元，其中775元由原告承担，300元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1296,"text":"北京互联网法院审理了（2021）京0491民初33139号案件，原告冯小刚因网络侵权责任纠纷起诉北京博康泰科技有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于北京市海淀区，由王爽担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需停止侵权，删除涉案文章，并在其微信公众号上连续三日刊登声明向原告赔礼道歉，同时赔偿经济损失11,000元。案件受理费1,075元，其中775元由原告承担，300元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1297,"text":"北京互联网法院审理了（2021）京0491民初33142号案件，原告冯小刚因网络侵权责任纠纷起诉北京乐普明视科技有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于北京市昌平区，由张冰峰担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上连续三日刊登声明向原告赔礼道歉，同时赔偿经济损失4,000元。案件受理费825元，其中525元由原告承担，300元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1298,"text":"北京互联网法院审理了（2021）京0491民初34703号案件，原告冯小刚因网络侵权责任纠纷起诉三菱重工海尔（青岛）空调机有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京爱申律师事务所的律师孙志浩和韩婧代理。被告公司位于山东省青岛市，由楠本馨担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上连续三日刊登声明向原告赔礼道歉，同时赔偿经济损失5,000元。案件受理费1,075元，其中775元由原告承担，300元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1299,"text":"北京互联网法院审理了（2021）京0491民初34712号案件，原告冯小刚因网络侵权责任纠纷起诉京石创美（北京）商贸有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京爱申律师事务所的律师孙志浩和韩婧代理。被告公司位于北京市昌平区，由杨蕾担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上连续三日刊登声明向原告赔礼道歉，同时赔偿经济损失3,000元。案件受理费825元，其中525元由原告承担，300元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1300,"text":"北京互联网法院审理了（2021）京0491民初34713号案件，原告冯小刚因网络侵权责任纠纷起诉盐城老虎桥传媒有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京爱申律师事务所的律师孙志浩和曹慧代理。被告公司位于江苏省盐城市，由范银娣担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需停止侵权，删除涉案文章，并在其微信公众号上连续三日刊登声明向原告赔礼道歉，同时赔偿经济损失5,000元。案件受理费1,075元，其中775元由原告承担，300元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1301,"text":"北京互联网法院审理了（2021）京0491民初34714号案件，原告冯小刚因网络侵权责任纠纷起诉金宝贝（天津）教育信息咨询有限公司。冯小刚，1958年3月18日出生，演员，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于天津市滨海新区，由魏炜担任法定代表人。被告对案件管辖权提出异议，认为应由天津市滨海新区人民法院管辖，但法院认定案件应由北京互联网法院管辖，驳回被告异议。案件受理费70元，由被告承担。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1302,"text":"北京互联网法院审理了（2021）京0491民初41759号案件，原告冯小刚因网络侵权责任纠纷起诉潍坊微盟电子商务有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于山东省潍坊市，由徐斌担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需停止侵权，删除涉案文章，并在其微信公众号上刊登声明向原告赔礼道歉，同时赔偿经济损失4,500元。案件受理费1,075元，其中763元由原告承担，312元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1303,"text":"北京互联网法院审理了（2021）京0491民初42665号案件，原告冯小刚因网络侵权责任纠纷起诉合肥百盛信息科技有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于安徽省合肥市，由李亚龙担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上刊登声明向原告赔礼道歉，同时赔偿经济损失7,000元。案件受理费825元，其中770元由原告承担，55元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1304,"text":"北京互联网法院审理了（2021）京0491民初42668号案件，原告冯小刚因网络侵权责任纠纷起诉九州通健康管理有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于湖北省武汉市，由田超波担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上刊登声明向原告赔礼道歉，同时赔偿经济损失3,000元。案件受理费825元，其中801元由原告承担，24元由被告负担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1305,"text":"北京互联网法院审理了（2021）京0491民初43167号案件，原告冯小刚因网络侵权责任纠纷起诉上海芳瑜文化传播有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于上海市，由肖新丽担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需删除涉案文章中使用的侵权图片，并在其微信公众号上发布致歉声明，赔偿经济损失4,000元。案件受理费1,076元，由原告负担1,046元，30元由被告承担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1306,"text":"北京互联网法院审理了（2021）京0491民初43168号案件，原告冯小刚因网络侵权责任纠纷起诉北京美维百汇电子商务有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于北京市，由王俐鸥担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需删除涉案文章中使用的侵权图片，并在其微信公众号上发布致歉声明，赔偿经济损失2,500元。案件受理费826元，由原告负担806元，20元由被告承担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1307,"text":"北京互联网法院审理了（2022）京0491民初689号案件，原告冯小刚因网络侵权责任纠纷起诉上海赛亚艺术设计有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师范鸿雁代理。被告公司位于上海市，由朱伟鸣担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需向原告出具书面致歉信，并赔偿经济损失3,000元及取证费10元。案件受理费1,075元，由原告负担800元，275元由被告承担。双方确认该判决具有法律效力。","label":[[30,35,"个人"]],"Comments":[]}
{"id":1308,"text":"北京互联网法院审理了（2022）京0491民初2097号案件，原告冯小刚因网络侵权责任纠纷起诉上海寓悦科技有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师曹慧代理。被告公司位于上海市，由谢建强担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需删除涉案文章中使用的侵权图片，并在其微信公众号上发布致歉声明，赔偿经济损失9,000元。案件受理费1,075元，其中775元由原告负担，300元由被告承担。双方确认该判决具有法律效力。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1309,"text":"北京互联网法院审理了（2022）京0491民初2157号案件，原告冯小刚因网络侵权责任纠纷起诉南京嘉欧生物科技有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师曹慧代理。被告公司位于江苏省南京市，由陈斌担任法定代表人。案件因事实不易查明，不适用简易程序，决定转为普通程序，由审判员独任审理。案件受理费及其他相关费用由法院根据后续审理情况另行决定。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1310,"text":"北京互联网法院审理了（2022）京0491民初4880号案件，原告冯小刚因网络侵权责任纠纷起诉河北跨世之星汽车贸易有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师母莹洁代理。被告公司位于河北省，由李静担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上发布致歉声明，并赔偿经济损失8,000元。案件受理费825元，由原告负担525元，300元由被告承担。双方确认该判决具有法律效力。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1311,"text":"北京互联网法院审理了（2022）京0491民初5420号案件，原告冯小刚因网络侵权责任纠纷起诉上海微我信息技术有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师范鸿雁代理。被告公司位于上海市，由卫福海担任法定代表人。案件因事实不易查明，不适用简易程序，决定转为普通程序，由审判员独任审理。案件受理费及其他相关费用由法院根据后续审理情况另行决定。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1312,"text":"北京互联网法院审理了（2022）京0491民初7961号案件，原告冯小刚因网络侵权责任纠纷起诉四川美一天洗业有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师范鸿雁代理。被告公司位于四川省，由平炬担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。庭审中，双方达成调解协议：被告支付原告冯小刚11,085元赔偿，原告放弃其他诉讼请求。案件受理费825元、公告费260元由原告承担。双方确认该调解协议具有法律效力。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1313,"text":"北京互联网法院审理了（2022）京0491民初8801号案件，原告冯小刚因网络侵权责任纠纷起诉乐清市鲍斯服饰有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师范鸿雁代理。被告公司位于浙江省，由刘玉武担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在其微信公众号上发布致歉声明，并赔偿经济损失2,000元。案件受理费825元，由原告负担809元，16元由被告承担。双方确认该判决具有法律效力。","label":[[31,36,"个人"]],"Comments":[]}
{"id":1314,"text":"北京互联网法院审理了（2022）京0491民初12836号案件，原告冯小刚因网络侵权责任纠纷起诉广州市臻衡广告有限公司和广州市领通互联信息技术有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师曹慧代理。被告公司广州市臻衡广告有限公司位于广州市，由冯锦仪担任法定代表人；广州市领通互联信息技术有限公司位于广州市，由陈海健担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需停止侵权行为，在其微信公众号上刊登致歉声明，并赔偿经济损失1,500元。案件受理费1,175元，由原告负担1,000元，175元由被告承担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1315,"text":"北京互联网法院审理了（2022）京0491民初15650号案件，原告冯小刚因网络侵权责任纠纷起诉新疆景化城奥莱房地产开发有限责任公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师范鸿雁代理。被告公司位于新疆，由沈万里担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。庭审中，双方达成调解协议：被告赔偿原告冯小刚20,000元，原告放弃其他诉讼请求。案件受理费413元由原告承担。双方确认该调解协议具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1316,"text":"北京互联网法院审理了（2022）京0491民初16210号案件，原告冯小刚因网络侵权责任纠纷起诉韶关家园传媒有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师范鸿雁代理。被告公司位于广东省，由吴开亦担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需删除侵权内容，在微信公众号上发布致歉声明，并赔偿经济损失1,000元。案件受理费825元，由原告负担500元，325元由被告承担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1317,"text":"北京互联网法院审理了（2023）京0491民初10112号案件，原告冯小刚因网络侵权责任纠纷起诉深圳市保网电子商务有限公司。冯小刚，1958年3月18日出生，居住于北京市西城区，由北京爱申律师事务所的律师范鸿雁代理。被告公司位于广东省，由蒋双平担任法定代表人。原告指控被告在微信公众号中未经授权使用其肖像图片进行商业宣传，侵犯了其肖像权。法院判决：被告需在微信公众号上发布致歉声明，并赔偿经济损失300元。案件受理费825元，由原告负担425元，400元由被告承担。双方确认该判决具有法律效力。","label":[[32,37,"个人"]],"Comments":[]}
{"id":1318,"text":"北京互联网法院审理了（2019）京0491民初12780号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉哈尔滨广播电视台。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需立即删除侵权作品，并赔偿经济损失1,000元及合理开支200元。案件受理费25元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1319,"text":"北京互联网法院审理了（2019）京0491民初12782号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉哈尔滨日报镜界文化科技有限公司。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需立即删除侵权作品，并赔偿经济损失1,000元及合理开支200元。案件受理费25元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1320,"text":"北京互联网法院审理了（2019）京0491民初23880号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉陕西佳骏汽车服务有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失及律师费共计1,000元。案件受理费25元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1321,"text":"北京互联网法院审理了（2019）京0491民初25385号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉成都国科海博信息技术股份有限公司。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失800元及合理支出100元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1322,"text":"北京互联网法院审理了（2019）京0491民初25387号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉重庆市不饰文化传播有限公司。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失800元及合理支出100元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1323,"text":"北京互联网法院审理了（2019）京0491民初25388号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉中国金融信息中心（上海）有限公司。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失2,000元及合理开支300元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1324,"text":"北京互联网法院审理了（2019）京0491民初25390号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉安新县建设大街在线网络技术服务中心。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失1,000元及合理开支100元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1325,"text":"北京互联网法院审理了（2019）京0491民初25394号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉广西南宁同城小助手科技有限公司都安分公司。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失1,800元及合理开支300元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1326,"text":"北京互联网法院审理了（2019）京0491民初36565号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京稳如泰山金融信息服务有限公司。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失800元及合理开支100元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1327,"text":"北京互联网法院审理了（2020）京0491民初14107号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京讯光科技发展有限责任公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求停止侵权并赔偿经济损失。法院判决：被告需赔偿经济损失100元。案件受理费50元，由原告负担30元，被告承担20元。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1328,"text":"北京互联网法院审理了（2020）京0491民初15085号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉百纳未来（北京）科技发展有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求停止侵权、赔偿经济损失及律师费共计10,000元。法院判决：驳回原告的全部诉讼请求。案件受理费50元，由原告负担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1329,"text":"北京互联网法院审理了（2020）京0491民初20359号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京美凯西源科技有限责任公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需赔偿经济损失300元。案件受理费50元和公告费560元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1330,"text":"北京互联网法院审理了（2020）京0491民初23336号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉中经网传媒有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：驳回原告的全部诉讼请求。案件受理费50元，由原告负担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1331,"text":"北京互联网法院审理了（2020）京0491民初23337号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉中经网传媒有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：驳回原告的全部诉讼请求。案件受理费50元，由原告负担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1332,"text":"北京互联网法院审理了（2020）京0491民初24325号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京中经网联合信息咨询有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：驳回原告的全部诉讼请求。案件受理费50元，由原告负担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1333,"text":"北京互联网法院审理了（2020）京0491民初24326号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京中经网联合信息咨询有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：驳回原告的全部诉讼请求。案件受理费50元，由原告负担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1334,"text":"北京互联网法院审理了（2020）京0491民初24340号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京中经网联合信息咨询有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：驳回原告的全部诉讼请求。案件受理费50元，由原告负担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1335,"text":"北京互联网法院审理了（2021）京0491民初4059号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉国旅（深圳）国际旅行社有限公司罗湖深房营业部。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需赔偿经济损失800元，驳回原告的其他诉讼请求。案件受理费50元，由被告承担。双方确认该判决具有法律效力","label":[[31,49,"企业"]],"Comments":[]}
{"id":1336,"text":"北京互联网法院审理了（2021）京0491民初4060号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉国旅（深圳）国际旅行社有限公司福田华强北营业部。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需赔偿经济损失500元，驳回原告的其他诉讼请求。案件受理费50元，由被告承担。双方确认该判决具有法律效力。","label":[[31,49,"企业"]],"Comments":[]}
{"id":1337,"text":"北京互联网法院审理了（2021）京0491民初4061号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉国旅（深圳）国际旅行社有限公司福田车公庙营业部。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需赔偿经济损失800元，驳回原告的其他诉讼请求。案件受理费50元，由被告承担。双方确认该判决具有法律效力。","label":[[31,49,"企业"]],"Comments":[]}
{"id":1338,"text":"\"北京互联网法院审理了（2021）京0491民初4261号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京五八汽车科技股份有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需赔偿经济损失500元，驳回原告的其他诉讼请求。案件受理费50元，由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1339,"text":"北京互联网法院审理了（2021）京0491民初4276号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉深圳市鹏讯网络科技有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需赔偿经济损失500元，驳回原告的其他诉讼请求。案件受理费50元，由被告承担。双方确认该判决具有法律效力。","label":[[31,49,"企业"]],"Comments":[]}
{"id":1340,"text":"北京互联网法院审理了（2022）京0491民初8475号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉深圳易道智慧生态股份有限公司。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求赔偿经济损失8,000元及律师费1,500元。法院判决：被告需删除涉案文章中使用的图片，并赔偿经济损失4,000元及取证费80元。案件受理费50元，由被告承担。双方确认该判决具有法律效力。","label":[[31,49,"企业"]],"Comments":[]}
{"id":1341,"text":"北京互联网法院审理了（2022）京0491民初21985号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京易美安机电技术研究所有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需删除涉案文章中的图片，并赔偿经济损失50元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1342,"text":"北京互联网法院审理了（2022）京0491民初21986号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京誉人文化发展有限公司。原告主张被告未经授权在网站中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需删除涉案文章中的图片，并赔偿经济损失50元。案件受理费50元由原告承担。双方确认该判决具有法律效力。","label":[[32,50,"企业"]],"Comments":[]}
{"id":1343,"text":"北京互联网法院审理了（2023）京0491民初4777号案件，原告北京优图佳视影像网络科技有限公司因侵害作品信息网络传播权纠纷起诉北京南宫恒业假日旅行社。原告主张被告未经授权在微信公众号中使用了其享有著作权的图片，要求赔偿经济损失7,000元及律师费3,000元。法院判决：被告需赔偿经济损失100元及合理开支10元。案件受理费50元由被告承担。双方确认该判决具有法律效力。","label":[[31,49,"企业"]],"Comments":[]}
